export const demoStory = (
  <div className="reader">
    {/* reader content */}
    <div className="reader-container container container_center">
      <h2>Том 1 Глава 22 - Быстрее заходите, спасители! I</h2>
      <p>[00:00:00]</p>
      <p>Небесные часы показывали ноль.</p>
      <p>— Ноль!</p>
      <p>
        Охотники были возбуждены, многие подбросили шапки. Это было похоже на то, как весенним днем
        разлетаются семена созревшего одуванчика.
      </p>
      <p>И до того, как шапки успели упасть…</p>
      <p>[Объявляем.]</p>
      <p>Голос с неба раздался эхом, объявляя всем:</p>
      <p>[С этого дня все подсказки закрываются.]</p>
      <p>А значит все предварительные просмотры закрываются.</p>
      <p>[Повторяем еще раз.]</p>
      <p>[С этого дня все подсказки закрываются.]</p>
      <p>И наконец-то открылось то, что было закрыто.</p>
      <p>— Ва-а-ау!</p>
      <p>
        Люди громко кричали. Жар. Страсть. Восторг. Когда в последний раз охотники были так
        воодушевлены? Даже старик, сидевший перед пустеющим магазином, даже охотник, что уже давно
        сдался и думал, что у него не получится подняться на второй этаж башни, сейчас все они
        радовались на площади.
      </p>
      <p>Сейчас все они были охотниками.</p>
      <p>— Одиннадцатый этаж! Одиннадцатый этаж! Одиннадцатый этаж!</p>
      <p>— Быстрее открывайте одиннадцатый этаж!</p>
      <p>— Эй, новости!.. Это…</p>
      <p>Может это и стало ответом на их радость.</p>
      <p>
        Небесные часы загорелись ярким светом, словно от солнца. Охотники зажмурили глаза,
        прикрывали их руками, едва смотря на небо. Я тоже не был исключением.
      </p>
      <p>[Бойцы. Люди, поднимающиеся в башне.]</p>
      <p>[Поздравляю с преодолением ярости Замка Огненного Ада.]</p>
      <p>
        В небе висел огромный человек. Нет, не человек, а, наверное, Ангельская Богиня. Она одета в
        белую одежду, от которой исходит свет.
      </p>
      <p>Это похоже на картину из храма.</p>
      <p>— О-о-о…</p>
      <p>— Красавица…</p>
      <p>
        Тут и там на площади разносились восклицания. Почти все охотники галдели, забыв о каком-либо
        этикете. До такой степени прекрасной была богиня.
      </p>
      <p>— Зомби, приди в себя! Это не богиня.</p>
      <p>Лишь призрак был холоден.</p>
      <p>
        Королевский Меч, человек, завоевавший в другом мире девяносто девять этажей башни, не
        удивлен тому, что происходило перед его глазами.
      </p>
      <p>— Это лишь система, которая объясняет вам правила.</p>
      <p>— Своего рода NPC – не игровой персонаж?</p>
      <p>
        — Ага, даже если что-то подобное и есть на самом деле, это всего лишь видеозапись. Я говорю,
        что это просто то, что автоматически появляется, когда зачистишь десятый этаж. Жалкий ты
        человек.
      </p>
      <p>Мне стало ужасно интересно.</p>
      <p>— Откуда ты это знаешь?</p>
      <p>— А? Ну…</p>
      <p>В момент, когда призрак собирался ответить:</p>
      <p>
        [Бойцы! Есть мир, жаждущий вашего присутствия. Этот мир захвачен ужасным дьяволом. Теперь,
        получив миссию по спасению человечества, вы все должны стать спасителями этого мира. Если вы
        хотите получить эту миссию, скажите отпра…]
      </p>
      <p>До того, как голос перестал говорить, кто-то поднялся в воздух.</p>
      <p>
        Этот охотник легко приземлился на крышу дома. Третий этаж. Пятый. Седьмой. В мгновение он
        наступал на все более высокие здания и в итоге твердо встал на колокольне площади. После
        этого охотник взлетел еще выше, направляясь в пустоту.
      </p>
      <p>Святой Меч. Маркус Калленбери.</p>
      <p>
        Человек, в настоящее время восседавший на первом месте в рейтинге, ходил по небу. В том
        месте, где прошло лезвие меча, была богиня. Видео с ней разрезалось на две части.
      </p>
      <p>Красивый и быстрый удар.</p>
      <p>Все люди раскрыли рты от изумления.</p>
      <p>— Что?..</p>
      <p>
        Но это продлилось всего мгновение. Разрезанное на две части изображение богини мгновенно
        восстановилось. Словно неважно, что бы он ни делал, богиня снова стала такой, как раньше.
        Она продолжила говорить:
      </p>
      <p>
        [… Если вы хотите получить эту миссию, скажите «отправить». Воины. В этот момент, вы сможете
        попасть на одиннадцатый этаж.]
      </p>
      <p>
        Вид богини все так же излучал свет, но он уже не выглядел таким небесным. Ведь один раз
        разрезанный бог уже не бог.
      </p>
      <p>
        Святой Меч легко приземлился на колокольню. Как и в тот день, когда я впервые увидел его в
        баре, он был одет в черный костюм. Он смотрел на небо, словно был чем-то недоволен, затем
        взглянул вниз, на площадь под башней.
      </p>
      <p>Я сел на площади.</p>
      <p>
        — Я тоже раньше так делал, — сказал призрак. — Посмотри. Я же говорил, что это не игровой
        персонаж.
      </p>
      <p>Я не мог поверить своим ушам.</p>
      <p>— И что, это обязательно нужно проверять?</p>
      <p>
        — Ага. Я наоборот не понимаю тех, кто не проверяет. Разве не хочется сразу проверить мечом
        то, что вот так внезапно появляется перед тобой? Разве люди не все такие?
      </p>
      <p>— Ох…</p>
      <p>Как и ожидалось, сумасшедшие. Не зря говорят, одного поля ягоды.</p>
      <p>
        Я улучшил свое зрение и слух с помощью Оро и посмотрел на Святого Меча, осторожно, чтобы
        случайно не встретиться с ним взглядами.
      </p>
      <p>— Отправить, — тихо бормотал Святой Меч.</p>
      <p>
        Хах! Что-то такое же светлое, как свет, исходящий от богини, появилось около него. Через
        некоторое время Святой Меч как ни в чем не бывало исчез. На крыше колокольной башни в
        итальянском стиле остались лишь белый птичий помет.
      </p>
      <p>— Аха-ха-ха!</p>
      <p>
        На абсолютно тихой площади вдруг раздался оглушительный смех. Охотники развернулись.
        Источником смеха оказался глава гильдии Пантеона, Следователь Еретик.
      </p>
      <p>
        — Снова отобрали Игроков! А! Правда прекрасный день! — Следователь Еретик снял шапку, он
        вежливо поклонился людям, смотревшим на него. — Ну тогда, все увидимся на одиннадцатом
        этаже! Отправить!
      </p>
      <p>
        Ослепительно белый свет охватил Следователя Еретика. В следующий момент и его следа не
        стало. Лишь через какое-то время до охотников все же дошло, что произошло.
      </p>
      <p>
        Святой Меч и Следователь Еретик были на один шаг впереди и уже поднялись на одиннадцатый
        этаж.
      </p>
      <p>Это стало началом.</p>
      <p>— От-отправить!</p>
      <p>— Отправить!</p>
      <p>— Отправить!</p>
      <p>
        Многие охотники невпопад выкрикивали «отправить». В момент вся площадь заполнилась светом.
        Каждый раз, когда кто-то кричал, резко появлялась полосы света. В скором времени на площади
        были уже тысячи, десятки тысяч световых полос, восходящих в небо, освещая его.
      </p>
      <p>[Бойцы. Люди, восходящие в башню.]</p>
      <p>Даже в этот момент богиня продолжала тихо приветствовать всех.</p>
      <p>
        [Испытание, с которым вы столкнетесь с одиннадцатого по двадцатый этаж, это испытание на
        веру.]
      </p>
      <p>Богиня сложила руки на груди, словно молясь.</p>
      <p>
        [Вы найдете ответ, и он снова покажет, кто вы есть на самом деле. И тогда вы узнаете сами
        себя…]
      </p>
      <p>Но мало кто слушал ее. Все заняты – никто не хотел проигрывать.</p>
      <p>Небольшая горстка людей, что все же осталась, снимали богиню на камеры и смартфоны.</p>
      <p>— Очень жаль, — пробормотал кто-то стоящий рядом со мной.</p>
      <p>Заместитель главы гильдии Группы Самоохраны, Святой Рыцарь.</p>
      <p>— Говорите, очень жаль?</p>
      <p>
        — Подумай. Не знаю уж кто создал эту башню, но он точно держит в своих руках что-то
        невероятное. Это тоже одно из его посланий, оставленных для нас. Но никто в этом не
        заинтересован.
      </p>
      <p>Святой Рыцарь выглядела расстроенной.</p>
      <p>
        — Изначально все смотрели наверх с бОльшим восхищением. То, что такая башня вообще
        существует, то, что можно использовать навыки, все это было бы удивительным чудом… Но мы уже
        к десятому этажу привыкли ко всему этому.
      </p>
      <p>— Не ожидал, что Вы настолько сентиментальны.</p>
      <p>
        — Хм, во внешнем мире я была музыкантом, — Святой Рыцарь улыбнулась. — Я ведь выгляжу
        привлекательнее после того, как сказала, что закончила факультет музыкального искусства?
      </p>
      <p>— А, кажется, на этом сложно зарабатывать деньги.</p>
      <p>— Ох… Прям в самое сердце.</p>
      <p>Мы рассмеялись. Призрак протиснулся между нами.</p>
      <p>— Зомби, будь осторожен. Этот человек очень подозрительный. А?</p>
      <p>«А, что опять?»</p>
      <p>
        — Не может быть, чтобы она так спокойно общалась с таким слабаком, как ты, без задней мысли.
        Может быть ты красивый или у тебя хороший характер? Все ведь отстойно. Эй, я сразу понял!
        Этот человек на самом деле злостный обманщик! Сто процентов!
      </p>
      <p>Ох уж этот… Нет. Просто не буду отвечать.</p>
      <p>
        — Извините! — к нам подошли люди с камерами, не репортеры, но они похожи на людей, ведущих в
        интернете свои личные трансляции.
      </p>
      <p>— Сто-стоящий там человек, это ведь охотник Ким Гон Джа, да?</p>
      <p>— Ох…</p>
      <p>Святой Рыцарь сделала вид, будто ей очень лень.</p>
      <p>
        — Кажется, тебя заметили из-за меня. Извини, Ким Гон Джа. Я первая поднимусь на одиннадцатый
        этаж.
      </p>
      <p>
        —Минутку. Вы ведь не специально для этого подошли ко мне и заговорили? — я внезапно стал
        что-то подозревать.
      </p>
      <p>В этот момент лицо Святого Рыцаря отразило, что ее застали врасплох.</p>
      <p>
        — Ха-ха. У меня вообще-то есть проницательность для того, чтобы понять уровень искренности
        собеседника.
      </p>
      <p>
        Проницательность для понимания уровня искренности собеседника? Она понимает о характере
        человека больше других?
      </p>
      <p>Святой Рыцарь почесала затылок:</p>
      <p>
        — Я хотела узнать, что ты за человек, поэтому начала этот разговор. Считай, что это
        проявление интереса.
      </p>
      <p>— Ну так и какой, Вы думаете, я человек?</p>
      <p>— Хм, ну, пожалуй, ответ я оставлю при себе. Отправить!</p>
      <p>Боже мой. Она на самом деле просто сбежала, оставив меня одного на корм репортерам.</p>
      <p>— Кх, посмотри. Я ведь прав? Как и думал, я никогда не ошибаюсь!</p>
      <p>«Черт. Как же шумно».</p>
      <p>
        Как только Святой Рыцарь исчезла, люди еще активнее стали ко мне подходить. В какой-то
        момент блоггеры и репортеры полностью заключили меня в круг.
      </p>
      <p>— Уважаемый охотник Ким Гон Джа! Пожалуйста, ответьте только на один вопрос!</p>
      <p>
        — Вы на самом деле в одиночку зачистили десятый этаж и убили босса? В обществе быстро
        распространяются слухи о том, что Вы, охотник Ким Гон Джа, заранее продумали одновременное
        вступление во многие гильдии!
      </p>
      <p>
        — Был отчет о том, что Ваш класс как охотника всего лишь E-ранга. Есть много людей, что
        хотят знать об этом поподробнее. Вы не могли бы уточнить, это правда или нет…
      </p>
      <p>
        — Какие у вас отношения со Святым Рыцарем из Группы Самоохраны?! Вы выглядели, как очень
        хорошие друзья, но возможно у вас более глубокие отношения?
      </p>
      <p>— Уважаемый охотник Ким Гон Джа!</p>
      <p>Вау.</p>
      <p>
        «Это та самая&nbsp;[Бесчисленная просьба о рукопожатиях], что приходит только охотникам,
        добившимся успеха…»
      </p>
      <p>
        Пережив это на себе, теперь я понимал, почему этот придурок Огненный Император так относился
        к репортерам.
      </p>
      <p>Подумав о том, как отреагировать, я решил сказать только одну фразу:</p>
      <p>— Двадцатый этаж тоже зачищу я.</p>
      <p>— Что?</p>
      <p>— Ну тогда хорошей вам всем работы. Отправить.</p>
      <p>Начиная от самых ступней ног начал подниматься белый свет.</p>
      <p>— А, ми-минутку! Уважаемый охотник Ким Гон Джа!</p>
      <p>— Нет! Ловите его!</p>
      <p>— Пожалуйста, ответьте всего на несколько вопросов…</p>
      <p>Извините. Думаю, лучше остаться для всех загадкой.</p>
      <p>[Люди, поднимающиеся в башню.]</p>
      <p>Свет полностью покрыл меня.</p>
      <p>Женский голос в последний раз раздался на площади:</p>
      <p>[Да прибудет с ними удача.]</p>
      <p>
        Свет понемногу исчезал. Я начал видеть то, что было передо мной. Место, где я оказался, было
        просторным полем боя.
      </p>
      <p>— Кр-ры-рыр!</p>
      <p>— Хи-икх! Хи-ик!</p>
      <p>Монстры.</p>
      <p>
        Отвратительно выглядящие чудовища подходили все ближе, начиная с самого горизонта. Гоблин.
        Орк. Огр. Все монстры, что были на этажах до десятого, собраны здесь.
      </p>
      <p>Их сборище похоже на кучу муравьев.</p>
      <p>— Блокируй!</p>
      <p>— Не-невозможно! Противников слишком много!</p>
      <p>— Не стой зря! Если мы немного сдвинем их, им придет конец!</p>
      <p>Чтобы заблокировать такую толпу, здесь было недостаточно людей.</p>
      <p>
        Это что-то между древней цивилизацией и средневековьем. Группа людей в кольчугах всеми
        силами старались защитить порт. Сжигание мостов. Отходя в сторону глубокой реки, люди,
        выглядящие военными, во всю старались защищаться.
      </p>
      <p>— Что это?</p>
      <p>— Почему все обернулось так?</p>
      <p>— Воу! Осторожнее со стрелами! Они здесь повсюду летают!</p>
      <p>Охотники начали осматриваться по сторонам.</p>
      <p>
        Неудивительно, что они оказались не подготовлены к такому бою. До сих пор им приходилось
        ловить монстров только на&nbsp;[Безопасно подготовленном охотничьем угодье.]&nbsp;Они
        никогда не были в такой опасной ситуации на поле боя, как сейчас.
      </p>
      <p>Но после десятого этажа такое место считалось обычным.</p>
      <p>«Как и говорилось, все объяснения закончены».</p>
      <p>
        Здесь начиналась война, в которой тебе в любой момент могут отрезать голову. Поле битвы, где
        на каждом этаже приходится ставить на кон свою жизнь.
      </p>
      <p>— О-о-о!</p>
      <p>
        Внезапно кто-то двинулся в сторону растерянных охотников. Его кольчуга явно была не такой,
        как у обычного военного. Этот генерал громко сказал:
      </p>
      <p>— Спасибо! Спасители! Я благодарю вас за то, что вы пришли на помощь нашей империи!</p>
      <p>Охотники начали переговариваться между собой.</p>
      <p>— Спасители? О чем это он?</p>
      <p>
        — Дурак. Ты не слышал, что говорила ангел на площади? Они захвачены дьяволом! Видимо мы
        играем роль тех, кто спасет их.
      </p>
      <p>— В последних рядах не слышно, что вы говорите!</p>
      <p>— Вау, так это правда? Те военные настоящие люди или боты?..</p>
      <p>— Эй, давайте там потише.</p>
      <p>
        Даже в то время, когда охотники переговаривались, подмога продолжала подходить. Человек
        толкал человека, все люди перемешивались. Полный беспорядок.
      </p>
      <p>— Спасители! Быстрее помогите нам! Вместе мы сможем спасти нашу империю!</p>
      <p>
        К счастью, несколько способных людей, включая меня, смогли замедлить время и усилить защиту
        с помощью Оро. В то время, когда слабые Игроки так и не могли понять, что происходит,
        сильные слушали, что говорил бот-генерал.
      </p>
      <p>
        — Это место, последняя точка нашей империи, – порт. Если мы хотим продолжать снабжать нашу
        столицу, нам обязательно нужно отстоять его. Спасители, пришедшие из другого мира!
        Пожалуйста, помогите нам защитить нашу империю Айгим!
      </p>
      <p>В этот момент голос в моей голове сказал:</p>
      <p>[Дается задание одиннадцатого этажа.]</p>
      <p>Перед глазами появилось сообщение:</p>
      <p>[Защита маршрута снабжения]</p>
      <p>Уровень сложности: F-A</p>
      <p>
        Цель: Империя Айгим погрязла в катастрофе. Дьявол. Дьявол, что всегда оставался лишь в
        легендах, поднял всю свою армию. Очень хитрый, жестокий, и сильный. Он собирается завоевать
        и заблокировать маршрут снабжения империи Айгим.
      </p>
      <p>Защитите порт!</p>
      <p>Победа в этой битве станет первым шагом для спасения империи.</p>
      <p>- Если Вы проиграете эту битву, двенадцатый этаж не будет открыт.</p>
      <p>Лучше один раз увидеть, чем сто раз услышать.</p>
      <p>— Задание?...</p>
      <p>— Смотри. Я же был прав, что появился Дьявол.</p>
      <p>— Где вообще находится эта империя Айгим?</p>
      <p>
        Совсем растерянные охотники теперь понемногу начали осознавать ситуацию. Некоторые из них
        без лишних слов достали оружие, некоторые стали собирать группы с другими знакомыми
        охотниками.
      </p>
      <p>А некоторые охотники начали атаку в сторону гоблинов.</p>
      <p>В итоге.</p>
      <p>Стоявший в первой линии Святой Меч убрал нож и что-то пробормотал.</p>
      <p>
        Прямо перед ним был полнейший беспорядок – пять-шесть монстров лежали без голов, как солома.
      </p>
      <p>— Точно не знаю, но для начала стоит просто двигаться дальше.</p>
      <p>И Святой Меч побежал на линию фронта.</p>
      <p>Охотники, до сих пор не понимавшие, что происходит, глядя на него, тоже закричали.</p>
      <p>— Хорошо! Следуем за Святым Мечом!</p>
      <p>
        — Ох уж эти проклятые гоблины! Я в течении шести лет убивал вас и срубил уже больше
        нескольких тысяч голов!
      </p>
      <p>
        Несколько тысяч охотников схватились за оружие и побежали. Солдаты, что были оттиснуты, в
        один момент обрели силу.
      </p>
      <p>Тот момент, когда война стала собачьей бойней.</p>
      <p>— Окей.</p>
      <p>Я, стоя сзади, улыбнулся, слыша голос, который не слышали другие охотники.</p>
      <p>[Добро пожаловать, охотник Ким Гон Джа.]</p>
      <p>[Вам будет предоставлена награда за зачистку десятого этажа.]</p>
      <p>Голос, рассказывающий о моем преимуществе.</p>
    </div>
  </div>
);
